{
    "navbar": [
      {
        "id": 1,
        "name": "Domov",
        "href": "/"
      },
      {
        "id": 2,
        "name": "O nás",
        "href": "#o-nas"
      },
      {
        "id": 3,
        "name": "Služby",
        "href": "#sluzby"
      },
      {
        "id": 4,
        "name": "Referencie",
        "href": "#referencie"
      },
      {
        "id": 5,
        "name": "Kontakt",
        "href": "#kontakt"
      }
    ],
    "services": [
      {
        "id": 1,
        "name": "Účtovníctvo",
        "image": "uctovnictvo.svg",
        "nameOfService": [
          {
            "serviceName": "Kompletné vedenie účtovníctva"
          },
          {
            "serviceName": "Vypracovanie daňových priznaní a ročnej účtovnej závierky"
          },
          {
            "serviceName": "Vypracovanie žiadosti o vrátenie DPH zo zahraničia"
          },
          {
            "serviceName": "Rekonštrukcia účtovníctva"
          },
          {
            "serviceName": "Vypracovanie 1. a 2.mimoriadnej účtovnej závierky počas likvidácie spoločnosti"
          },
          {
            "serviceName": "Archivácia dokladov"
          }
        ]
      },
      {
        "id": 2,
        "name": "Mzdové účtovníctvo, personalistika",
        "image": "mzdy.svg",
        "nameOfService": [
          {
            "serviceName": "Registrácia/odhlásenie zamestnancov do/z príslušných inštitúcií"
          },
          {
            "serviceName": "Spracovanie kompletnej mzdovej agendy"
          },
          {
            "serviceName": "Spracovanie ročného zúčtovania preddavkov na daň a zúčtovania do zdravotných poisťovní"
          },
          {
            "serviceName": "Právne poradenstvo z oblasti personalistiky v spolupráci s advokátskou kanceláriou"
          }
        ]
      },
      {
        "id": 3,
        "name": "Založenie a podpora vašej obchodnej spoločnosti"  ,
        "image": "zalozenieOs.svg",
        "nameOfService": [
          {
            "serviceName": "Založenie obchodnej spoločnosti, v spolupráci s advokátskou kanceláriou"
          },
          {
            "serviceName": "Registrácia obchodnej spoločnosti na Daňovom úrade a vyžiadanie identifikačného čísla pre daň z pridanej hodnoty"
          },
          {
            "serviceName": "Zabezpečenie zmien v Obchodnom a živnostenskom registri v spolupráci s advokátskou kanceláriou"
          },
          {
            "serviceName": "Zabezpečenie plynulého chodu vašej obchodnej spoločnosti"
          },
          {
            "serviceName": "Služby súvisiace s likvidáciou spoločnosti v spolupráci s advokátskou kanceláriou"
          }
        ]
      }
    ],
    "reviews": [
      {
        "id": 1,
        "name": "Marek S.",
        "review": "S firmou, ktorá sa špecializuje na účtovníctvo, máme úžasné skúsenosti. Ich tím sa postará o všetky účtovné záležitosti s maximálnou starostlivosťou a odbornosťou. Vďaka nim sa môžeme sústrediť na rast nášho podniku, pretože vieme, že naše financie sú v bezpečných rukách."
      },
      {
        "id": 2,
        "name": "Martin K.",
        "review": "Vybrali sme si túto firmu pre naše mzdové účtovníctvo a musím povedať, že sme veľmi spokojní. Ich prístup k práci je profesionálny a spoľahlivý. Navyše, ich tím nám poskytol cenné rady ohľadom optimalizácie nákladov, čo sme veľmi ocenili."
      },
      {
        "id": 3,
        "name": "Peter N"  ,
        "review": "Naša obchodná spoločnosť mala šťastie, keď sme si vybrali túto účtovnú firmu. Ich služby nie sú len o číslach a dokumentoch, ale aj o individuálnom prístupe k našim potrebám. Rýchla odozva a precízna práca - to sú ich kľúčové vlastnosti."
      },
      {
        "id": 4,
        "name": "Veronika H."  ,
        "review": "Som veľmi spokojná so službami tejto účtovnej firmy. Ich profesionálny prístup k práci a starostlivosť o každý detail ma presvedčili, že sme správne vybrali. Odporúčam ich každej žene podnikateľke, ktorá hľadá spoľahlivé partnerstvo."   
      },
      {
        "id": 5,
        "name": "Eva M."  ,
        "review": "S touto účtovnou firmou som našla spoľahlivého partnera pre moje podnikateľské potreby. Ich tím sa postará o všetky administratívne povinnosti, čím mi umožňuje sústrediť sa na rozvoj môjho podnikania. Profesionálny prístup a osobný prístup k zákazníkom sú ich najväčšie silné stránky."  
      }
    ]
  }